// © Copyright 2005, 2015 HP Development Company, L.P.

TaskName = "Kontrolpanel Sprog";

English = "Engelsk";
French = "Fransk";
German = "Tysk";
Spanish = "Spansk";
Italian = "Italiensk";
Swedish = "Svensk";
Danish = "Dansk";
Norwegian = "Norsk";
Dutch = "Nederlandsk";
Finnish = "Finsk";
Japanese = "Japansk";
Portuguese = "Portugisisk";
Polish = "Polsk";
Turkish = "Tyrkisk";
Kanji = "Kanji";
TradChinese = "Tradisjonell kinesisk";
SimpChinese = "Forenklet kinesisk";
Russian = "Russisk";
Czech = "Tsjekkisk";
Hungarian = "Ungarsk";
Korean = "Koreansk";
Thai = "Thai";
Hebrew = "Hebraisk";
EastEuropean = "Østeuropeisk";
EuroEnglish = "Engelsk (Europa)";
CanadianFrench = "Fransk (Canada)";
Greek = "Gresk";
Arabic = "Arabisk";
IndonesianBahasa = "Bahasa Indonesia";
Bulgarian = "Bulgarsk";
Croatian = "Kroatisk";
Estonian = "Estisk";
Latvian = "Latvisk";
Lithuanian = "Litauisk";
Romanian = "Rumensk";
Slovakian = "Slovakisk";
Slovenian = "Slovensk";
Ukrainian = "Ukrainsk";
Malay = "Bahasa Melayu";

TaskDescription = "Vælg et sprog fra listen nedenfor, for at ændre det sprog, som benyttes til at vise oplysninger på kontrolpanelet og til udskrivning af enhedsrapporter (såsom konfigurationssiden):";
LanguageLabel = "Sprog:";
ApplyButtonTitle = "Pas wijzigingen toe";
NoLangSelected = "Selecteer een taal";

NoCountrySelected = "Selecteer een land/regio";
CountryLabel = "Land/regio";

// country names
afghanistan = "Afghanistan";
albania = "Albanië";
algeria = "Algerije";
americanSamoa = "Amerikaans-Samoa";
andorra = "Andorra";
angola = "Angola";
anguilla = "Anguilla";
antiguaAndBarbuda = "Antigua en Barbuda";
argentina = "Argentinië";
armenia = "Armenië";
aruba = "Aruba";
ascensionIsland = "ascensionIsland";
australia = "Australië";
austria = "Oostenrijk";
azerbaijan = "Azerbeidzjan";
bahamasThe = "Bahama's";
bahrain = "Bahrein";
bangladesh = "Bangladesh";
barbados = "Barbados";
belarus = "Belarus";
belgium = "België";
belize = "Belize";
benin = "Benin";
bermuda = "Bermuda";
bhutan = "Bhutan";
bolivia = "Bolivia";
bosniaAndHerzegovina = "Bosnië en Herzegovina";
botswana = "Botswana";
brazil = "Brazilië";
brunei = "Brunei";
bulgaria = "Bulgarije";
burkinaFaso = "Burkina Faso";
burundi = "Burundi";
cambodia = "Cambodja";
cameroon = "Kameroen";
canada = "Canada";
capeVerde = "Kaapverdië";
caymanIslands = "Caymaneilanden";
centralAfricanRepublic = "Centraal-Afrikaanse Republiek";
chad = "Tsjaad";
chile = "Chili";
china = "China";
cocosKeelingIslands = "cocosKeelingIslands";
colombia = "Colombia";
comoros = "Comoren";
congo = "Congo-Brazzaville";
congoDRC = "Congo-Kinshasa";
cookIslands = "Cookeilanden";
costaRica = "Costa Rica";
croatia = "Kroatië";
cuba = "Cuba";
cyprus = "Cyprus";
czechRepublic = "Tsjechië";
denmark = "Denemarken";
diegoGarcia = "diegoGarcia";
djibouti = "Djibouti";
dominica = "Dominica";
dominicanRepublic = "Dominicaanse Republiek";
ecuador = "Ecuador";
egypt = "Egypte";
elSalvador = "El Salvador";
equatorialGuinea = "Equatoriaal-Guinea";
eritrea = "Eritrea";
estonia = "Estland";
ethiopia = "Ethiopië";
falklandIslandsIslasMalvinas = "Falklandeilanden";
faroeIslands = "Faeröer";
fijiIslands = "Fiji";
finland = "Finland";
france = "Frankrijk";
frenchAntilles = "Franse Antillen";
frenchGuiana = "Frans-Guyana";
frenchPolynesia = "Frans-Polynesië";
gabon = "Gabon";
gambiaThe = "Gambia";
georgia = "Georgië";
germany = "Duitsland";
ghana = "Ghana";
gibraltar = "Gibraltar";
greece = "Griekenland";
greenland = "Groenland";
grenada = "Grenada";
guadeloupe = "Guadeloupe";
guam = "Guam";
guantanamoBay = "guantanamoBay";
guatemala = "Guatemala";
guinea = "Guinee";
guineaBissau = "Guinee-Bissau";
guyana = "Guyana";
haiti = "Haïti";
honduras = "Honduras";
hongKongSAR = "Hongkong S.A.R.";
hungary = "Hongarije";
iceland = "IJsland";
india = "India";
indonesia = "Indonesië";
iran = "Iran";
iraq = "Irak";
ireland = "Ierland";
israel = "Israël";
italy = "Italië";
jamaica = "Jamaica";
japan = "Japan";
jordan = "Jordanië";
kazakhstan = "Kazachstan";
kenya = "Kenia";
kiribati = "Kiribati";
korea = "Zuid-Korea";
kuwait = "Koeweit";
kyrgyzstan = "Kirgizië";
laos = "Laos";
latvia = "Letland";
lebanon = "Libanon";
lesotho = "Lesotho";
liberia = "Liberia";
libya = "Libië";
liechtenstein = "Liechtenstein";
lithuania = "Litouwen";
luxembourg = "Luxemburg";
lacaoSAR = "lacaoSAR";
macedonia = "Macedonië";
madagascar = "Madagaskar";
malawi = "Malawi";
malaysia = "Maleisië";
maldives = "Maldiven";
mali = "Mali";
malta = "Malta";
marshallIslands = "Marshalleilanden";
martinique = "Martinique";
mauritania = "Mauritanië";
mauritius = "Mauritius";
mayotte = "Mayotte";
mexico = "Mexico";
micronesia = "Micronesia";
moldova = "Moldavië";
monaco = "Monaco";
mongolia = "Mongolië";
montserrat = "Montserrat";
morocco = "Marokko";
mozambique = "Mozambique";
myanmar = "Myanmar";
namibia = "Namibië";
nauru = "Nauru";
nepal = "Nepal";
netherlandsAntilles = "Nederlandse Antillen";
netherlandsThe = "Nederland";
newCaledonia = "Nieuw-Caledonië";
newZealand = "Nieuw-Zeeland";
nicaragua = "Nicaragua";
niger = "Niger";
nigeria = "Nigeria";
niue = "Niue";
norfolkIsland = "norfolkIsland";
northKorea = "Noord-Korea";
norway = "Noorwegen";
oman = "Oman";
pakistan = "Pakistan";
palau = "Palau";
panama = "Panama";
papuaNewGuinea = "Papoea-Nieuw-Guinea";
paraguay = "Paraguay";
peru = "Peru";
philippines = "Filipijnen";
poland = "Polen";
portugal = "Portugal";
puertoRico = "Puerto Rico";
qatar = "Qatar";
reunion = "Réunion";
romania = "Roemenië";
russia = "Rusland";
rwanda = "Rwanda";
samoa = "Samoa";
sanMarino = "San Marino";
saudiArabia = "Saudi-Arabië";
senegal = "Senegal";
serbiaAndMontenegro = "Servië en Montenegro";
seychelles = "Seychellen";
sierraLeone = "Sierra Leone";
singapore = "Singapore";
slovakia = "Slowakije";
slovenia = "Slovenië";
solomonIslands = "Salomonseilanden";
somalia = "Somalië";
southAfrica = "Zuid-Afrika";
spain = "Spanje";
sriLanka = "Sri Lanka";
stHelena = "Sint-Helena";
stKittsAndNevis = "Saint Kitts en Nevis";
stLucia = "Saint Lucia";
stPierreAndMiquelon = "Saint-Pierre en Miquelon";
stVincentAndTheGrenadines = "Saint Vincent en de Grenadines";
sudan = "Sudan";
suriname = "Suriname";
swaziland = "Swaziland";
sweden = "Zweden";
switzerland = "Zwitserland";
syria = "Syrië";
taiwan = "Taiwan, China";
tajikistan = "Tadzjikistan";
tanzania = "Tanzania";
thailand = "Thailand";
timorLeste = "timorLeste";
togo = "Togo";
tokelau = "Tokelau-eilanden";
tonga = "Tonga";
trinidadAndTobago = "Trinidad and Tobago";
tunisia = "Tunesië";
turkey = "Turkije";
turkmenistan = "Turkmenistan";
turksAndCaicosIslands = "Turks- en Caicoseilanden";
tuvalu = "Tuvalu";
uganda = "Uganda";
ukraine = "Oekraïne";
unitedArabEmirates = "Verenigde Arabische Emiraten";
unitedKingdom = "Verenigd Koninkrijk";
unitedStates = "Verenigde Staten";
uruguay = "Uruguay";
uzbekistan = "Oezbekistan";
vanuatu = "Vanuatu";
vaticanCity = "Vaticaanstad";
venezuela = "Venezuela";
vietnam = "Vietnam";
virginIslands = "Amerikaanse Maagdeneilanden";
virginIslandsBritish = "Britse Maagdeneilanden";
wallisAndFutuna = "Wallis en Futuna";
yemen = "Jemen";
zambia = "Zambia";
zimbabwe = "Zimbabwe";

// region names
"africa" = "Africa";
"asiaPacific" = "Asia Pacific";
"caribbean" = "Caribbean";
"europe" = "Europe";
"indiaChina" = "India or China";
"japanCISMEA" = "Japan CISMEA";
"latinAmerica" = "Latin America";
"middleEast" = "Middle East";
"NALAAP" = "NALAAP";
"nordic" = "Nordic";
"northAfrica" = "North Africa";
"northAmericaUSACanada" = "North America (USA, Canada)";
"northWestAfrica" = "North-West Africa";
"notSupported" = "not supported";
"southernAfrica" = "Southern Africa";
"universal" = "universal";

